[Name.DialogName_BugMorph_Ultimate WillowDialogNameTag]
CallerName="double form"

[Name.DialogName_BugMorph_Badass_Super WillowDialogNameTag]
CallerName="bimorph"

[Name.DialogName_BugMorph_Badass WillowDialogNameTag]
CallerName="Hyun Hyung Lee"

[Name.DialogName_BugMorph WillowDialogNameTag]
CallerName="biology"

